[DLC06_Ext_Laborer_Obj DishonoredObjective]
m_Description="(オプション) 労働者の脱出を助ける"

[DLC06_Ext_Laborer_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="娯楽所から鍵を手に入れる"
m_Status=""

[DLC06_Ext_Laborer_Obj:DishonoredTask_Custom_28 DishonoredTask_Custom]
m_Description="労働者収容所への扉を解除する"
m_Status=""

[DLC06_Ext_Laborer_Obj:DishonoredTask_Custom_42 DishonoredTask_Custom]
m_Description="労働者と話す"
m_Status=""

[DLC06_Ext_Laborer_Obj:DishonoredTask_Custom_58 DishonoredTask_Custom]
m_Description="光の壁を無効化する"
m_Status=""

[DLC06_GrannySlaughter_Obj DishonoredObjective]
m_Description="(オプション) グラニーのレシピ:嘆きの眼"

[DLC06_GrannySlaughter_Obj:DishonoredTask_Custom_54 DishonoredTask_Custom]
m_Description="グラニーのレシピの材料を探す"
m_Status=""

[DLC06_GrannySlaughter_Obj:DishonoredTask_Custom_85 DishonoredTask_Custom]
m_Description="声を失ったウィーパーを探す"
m_Status=""

[DLC06_GrannySlaughter_Obj:DishonoredTask_Custom_86 DishonoredTask_Custom]
m_Description="鯨の目をポットに入れる"
m_Status=""

[DLC06_GrannySlaughter_Obj:DishonoredTask_Custom_87 DishonoredTask_Custom]
m_Description="新しい鯨の目を手に入れる"
m_Status=""

[DLC06_GrannySlaughter_Obj:DishonoredTask_Custom_88 DishonoredTask_Custom]
m_Description="邪教の印のそばにウィーパーを安置する"
m_Status=""

[DLC06_Slaughter_Crate_Obj DishonoredObjective]
m_Description="(非致死) 積み荷を逃がす"

[DLC06_Slaughter_Crate_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="バンダリー・ロスワイルドを集積所へ運ぶ"
m_Status=""

[DLC06_Slaughter_Escape_Obj DishonoredObjective]
m_Description="畜殺場棟から脱出する"

[DLC06_Slaughter_Escape_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="ロスワイルドの畜殺場へ侵入する"
m_Status=""

[DLC06_Slaughter_Escape_Obj:DishonoredTask_Custom_41 DishonoredTask_Custom]
m_Description="脱出に備えてビリー・ルークと会う"
m_Status=""

[DLC06_Slaughter_Escape_Obj:DishonoredTask_Custom_64 DishonoredTask_Custom]
m_Description="監督官音楽隊からビリー・ルークを逃がす"
m_Status=""

[DLC06_Slaughter_Favor1_Obj DishonoredObjective]
m_Description="(裏工作) 監視員の金庫を探す"

[DLC06_Slaughter_Favor1_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="壁に書かれた暗証番号を探す"
m_Status=""

[DLC06_Slaughter_Favor1_Obj:DishonoredTask_Custom_41 DishonoredTask_Custom]
m_Description="監視員の金庫を開ける"
m_Status=""

[DLC06_Slaughter_Favor2_Obj DishonoredObjective]
m_Description="(裏工作) 畜殺場地下のルーン"

[DLC06_Slaughter_Favor2_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="畜殺場内部のメンテナンストンネルにあるルーンを入手する"
m_Status=""

[DLC06_Slaughter_FindAbigail_Obj DishonoredObjective]
m_Description="(オプション) アビゲイル・アーミスを探す"

[DLC06_Slaughter_FindAbigail_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="アビゲイル・アーミスを見つけ出す"
m_Status=""

[DLC06_Slaughter_Mercy_Obj DishonoredObjective]
m_Description="(オプション) 捕獲された鯨を楽にする"

[DLC06_Slaughter_Mercy_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="電源システムに鯨油タンクを設置する"
m_Status=""

[DLC06_Slaughter_Mercy_Obj:DishonoredTask_Custom_41 DishonoredTask_Custom]
m_Description="鯨の電撃処刑台のスイッチを入れる"
m_Status=""

[DLC06_Slaughter_Opt_Sabo_Obj DishonoredObjective]
m_Description="(オプション) 畜殺場を破壊する"

[DLC06_Slaughter_Opt_Sabo_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="製油所の4つのバルブを回し圧力を高める"
m_Status=""

[DLC06_Slaughter_Opt_Sabo_Obj:DishonoredTask_Custom_40 DishonoredTask_Custom]
m_Description="アビゲイル・アーミスに会い、情報を手に入れる"
m_Status=""

[DLC06_Slaughter_Req_Sabo_Obj DishonoredObjective]
m_Description="畜殺場を破壊する"

[DLC06_Slaughter_Req_Sabo_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="製油所のバルブを回し圧力を高める"
m_Status=""

[DLC06_Slaughter_Req_Sabo_Obj:DishonoredTask_Custom_40 DishonoredTask_Custom]
m_Description="アビゲイル・アーミスに会い、情報を手に入れる"
m_Status=""

[DLC06_Slaughter_Req_Sabo_Obj:DishonoredTask_Custom_41 DishonoredTask_Custom]
m_Description="不安定な製油システムのスイッチを入れる [OLD]"
m_Status=""

[DLC06_Slaughter_Req_Sabo_Obj:DishonoredTask_Custom_61 DishonoredTask_Custom]
m_Description="畜殺場から脱出する [OLD]"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj DishonoredObjective]
m_Description="ロスワイルドの秘密を入手する"

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_27 DishonoredTask_Custom]
m_Description="ロスワイルドの畜殺場に侵入する"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_28 DishonoredTask_Custom]
m_Description="バンダリー・ロスワイルドを探す"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_30 DishonoredTask_Custom]
m_Description="(非致死) ロスワイルドを積み荷に押し込む"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_37 DishonoredTask_Custom]
m_Description="(オプション) アビゲイル・アーミスに質問する "
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_38 DishonoredTask_Custom]
m_Description="(オプション) バンダリー・ロスワイルドを尋問椅子に座らせる"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_43 DishonoredTask_Custom]
m_Description="アビゲイル・アーミスを探す"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_44 DishonoredTask_Custom]
m_Description="(オプション) タイムカードを入手する"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_45 DishonoredTask_Custom]
m_Description="(オプション) タイムスタンプを使用する"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_51 DishonoredTask_Custom]
m_Description="アビゲイル・アーミスのもとへ戻る"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_53 DishonoredTask_Custom]
m_Description="(非致死) ロスワイルドを積み荷集積所へ連れて行く"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_57 DishonoredTask_Custom]
m_Description="(オプション) 波止場付近で監禁されている労働者と話す"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_59 DishonoredTask_Custom]
m_Description="アサシンと会う"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_62 DishonoredTask_Custom]
m_Description="バンダリー・ロスワイルドを生け捕りにする"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_63 DishonoredTask_Custom]
m_Description="アビゲイル・アーミスを尋問椅子に座らせる"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_65 DishonoredTask_Custom]
m_Description="バンダリー・ロスワイルドを彼のオフィスで探す"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_66 DishonoredTask_Custom]
m_Description="バンダリー・ロスワイルドに質問する"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_67 DishonoredTask_Custom]
m_Description="(オプション) アビゲイルのためロスワイルドを殺す"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_68 DishonoredTask_Custom]
m_Description="アビゲイル・アーミスを尋問する方法を見つける"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_69 DishonoredTask_Custom]
m_Description="(オプション) バンダリー・ロスワイルドを尋問する方法を見つける"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_70 DishonoredTask_Custom]
m_Description="(オプション) バンダリー・ロスワイルドを殴り倒す"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_71 DishonoredTask_Custom]
m_Description="バンダリー・ロスワイルドを殴り倒す"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_72 DishonoredTask_Custom]
m_Description="バンダリー・ロスワイルドを尋問する方法を見つける"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_73 DishonoredTask_Custom]
m_Description="アビゲイル・アーミスに質問する"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_74 DishonoredTask_Custom]
m_Description="バンダリー・ロスワイルドを尋問椅子に座らせる"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_75 DishonoredTask_Custom]
m_Description="(オプション) 娯楽所で鍵を手に入れる"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_76 DishonoredTask_Custom]
m_Description="(オプション) 労働者収容所の扉を解除する"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_77 DishonoredTask_Custom]
m_Description="(オプション) 光の壁を無効化する"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_80 DishonoredTask_Custom]
m_Description="製油所の4つのバルブを回し圧力を高める"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_81 DishonoredTask_Custom]
m_Description="アビゲイル・アーミスに会い、情報を手に入れる"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_82 DishonoredTask_Custom]
m_Description="(オプション) 労働者と話す"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_83 DishonoredTask_Custom]
m_Description="(オプション) 畜殺場への別の侵入方法を探す"
m_Status=""

[DLC06_Slaughter_Rothwild_Obj:DishonoredTask_Custom_84 DishonoredTask_Custom]
m_Description="(オプション) タイムカードの入手法を労働者から聞き出す"
m_Status=""

